<?php
$app_title = 'Парастоп';

$btn_order = 'Заказать препарат';

$btn_instruction = 'Инструкция по применению';

$phone_1 = '061 2 203 203';
$phone_2 = '095 2 209 209';

$header = [
    'lang_menu' => 'Выбор языка',
    'application' => 'Консультация по применению:',
];

$top = [
    'title' => 'Парастоп',
    'sub_title' => 'Сберегите ваши волосы!​',
    'title_bg' => 'Парастоп',
    'price' => '30.00',
    'price_currency' => 'грн',
    'certificate' => 'Сертификат качества',
];
$composition = [
    'title' => 'Состав',
    'item' => [
        [
            'image' => './images/content/composition/composition-1.jpg',
            'title' => 'Эфирное масло иланг-иланга',
        ],
        [
            'image' => './images/content/composition/composition-2.jpg',
            'title' => 'Эфирное масло лаванды​',
        ],
        [
            'image' => './images/content/composition/composition-3.jpg',
            'title' => 'Гидрогенизированное касторовое масло​',
        ],
    ],
    'description' => 'Масляный экстракт лаванды​ и иланг-иланг закупоривает дыхательную систему насекомых и прекращает доступ кислорода к яйцам вшей (гнидам), что приводит к быстрой гибели паразитов.',
];
$recommendation = [
    'title' => 'Рекомендации к использованию',
    'description' => '<p>Возьмите спрей «АНТИСЕПТИК» универсальное, быстрое и удобное средство защиты от инфекций на каждый день для всей семьи. Удобно положить в сумочку, в аптечку путешественника, в рюкзак школьнику – он не разольется, не займет много места.</p>',
];
$warning = [
    'text' => 'Самолечение может быть опасным для вашего здоровья',
];

$footer = [
    'text' => '© 2019 «Живая Вода». Все права защищены.'
];