<?php
$app_title = 'Парастоп';

$btn_order = 'Замовити препарат';
$btn_instruction = 'Інструкція по застосуванню';

$phone_1 = '061 2 203 203';
$phone_2 = '095 2 209 209';

$header = [
    'lang_menu' => 'Вибір мови',
    'application' => 'Консультація по застосуванню:',
];

$top = [
    'title' => 'Парастоп',
    'sub_title' => 'Збережіть ваші волосся!​',
    'title_bg' => 'Парастоп',
    'price' => '30.00',
    'price_currency' => 'грн',
    'certificate' => 'Сертифікат якості',
];

$composition = [
    'title' => 'Cклад',
    'item' => [
        [
            'image' => './images/content/composition/composition-1.jpg',
            'title' => 'Ефірне масло іланг-ілангу',
        ],
        [
            'image' => './images/content/composition/composition-2.jpg',
            'title' => 'Ефірне масло лаванди',
        ],
        [
            'image' => './images/content/composition/composition-3.jpg',
            'title' => 'Гідрогенізована касторова олія',
        ],
    ],
    'description' => 'Масляний екстракт лаванди і іланг-іланг закупорює дихальну систему комах і припиняє доступ кисню до яєць вошей (гниди), що призводить до швидкої загибелі паразитів.',
];
$recommendation = [
    'title' => 'Рекомендації до використання',
    'description' => '<p>Возьмите спрей «АНТИСЕПТИК» универсальное, быстрое и удобное средство защиты от инфекций на каждый день для всей семьи. Удобно положить в сумочку, в аптечку путешественника, в рюкзак школьнику – он не разольется, не займет много места.</p>',
];
$warning = [
    'text' => 'Самолікування може бути небезпечним для вашого здоров\'я',
];

$footer = [
    'text' => '© 2019 «Жива Вода». Всі права захищені.'
];